{
  "articles": [{
    "title": "「海外置產配置」一探究竟為什麼中國超級富豪都青睞佛州邁阿密？",
    "date": "February 2, 2017",
    "paragraphs": ["在投資海外城市及標誌性建築之後，中國超級富豪們憑借對西方市場的經驗積累，接下來他們仍會尋求其他商業收益較高的房地產行業。這時他們的目光將移開倫敦、紐約和悉尼，轉向美國南部的邁阿密。", "邁阿密在全球超級富豪最喜歡城市中排名第六，像世界首富比爾‧蓋茨、功夫巨星成龍、網球明星小威廉姆斯等富商名流在邁阿密就置有房產。根據《2015年財富報告》，邁阿密和紐約是美國僅有的兩個擁有世界級設施和房產的城市，同時滿足資產淨值超過3,000萬美元的富翁生活。", "img","價格優勢吸引富豪買家","邁阿密房價比許多國際大城市便宜，對投資者相當具有吸引力。根據佳士得（Christie's）的統計，2013年，邁阿密的豪宅平均每平方米售價為559美元，同比倫敦的單價是4,683美元、舊金山的單價是829美元。邁阿密的價格優勢不言而喻。同樣的資產總額，在邁阿密可以購置更好更優的房產。例如： 同樣是海邊豪宅， 邁阿密是每平方米1, 500 美元， 而紐約要5, 000~6, 000 美元 / 平方米， 邁阿密的房價比紐約低1 / 3 以上。 長遠看來， 當地房價從1, 500 美元翻一倍， 比5, 000 美元翻一倍更容易實現。 ","img","房價租金比高，投資保值","身為美國房租價格排名第九的城市，邁阿密一房和兩房租金分別是1,890美元和2,550美元，而紐約則分別是3,240美元和3,830美元。兩相比較，可以發現紐約一房和兩房的月租金分別是邁阿密1.7倍和1.5倍。加上邁阿密每年有大量的遊客造訪，房屋空置率約4%，因此置產後基本不用擔心出租問題。再從房租的上漲趨勢看， 根據Zumper2015年12月的最新租金報告， 去年一年間， 紐約的房租增長了8 % 、舊金山增長了4 .5 % ，而邁阿密的房租增加了11 .2 % 。邁阿密國際機場是美國國際貨運量最大的機場， 直飛航班可以到達134個目的地， 每天都有超過200架次直飛航班抵達世界各主要城市。 ","img","氣候宜人，生活方便","作為《富比士》雜誌評選「美國最乾淨的城市」，邁阿密擁有頂級私人學校教育資源和購物中心。此外，邁阿密常年攝氏20度以上，乾爽舒適的氣候十分宜人。海灘、 陽光還有棕櫚樹， 每年吸引大批遊客觀光旅遊。 這個城市有讓男人痴迷的熱火隊（ MiamiHeat）， 這個城市有讓歐洲男人神往的South Beach， 這個城市還有文藝青年喜愛的海明威。 話說邁阿密的生活成本較低， 比華人集中的紐約、 舊金山都低， 也比倫敦以及香港低。 根據財富報告的統計， 在吃、 穿、 住、 行四方面， 邁阿密分別比紐約低10 % 、42 % 、5 % 、15 % 。","img","美國創業第一站","作為連續兩次被佳士得國際房產報告列為世界十大高端房產銷售市場之一的邁阿密，在全美房產搜索排名中，一直被世界各國精英所喜愛。這裡稅收優惠、同時教育、衛生資源豐富，加上極富競爭力的創業成本，對於想來美國創業、做生意的華人，邁阿密絕對是一個有吸引力、適合落地扎根的城市。中國、巴西和瑞士是邁阿密最大的貿易夥伴，邁阿密每年的總貿易額超過1,200億美元。","img"]
  },
  {
    "title":"美國地產聖經報導：邁阿密在未來的五年內將迎來巨大的增長",
    "date":"January 19, 2017",
    "paragraphs":["著名的地產行業報The Real Deal網站日前發佈標題為'邁阿密在未來的五年內將迎來巨大的增長'的新聞。 The Real Deal是美國最大的專業地產媒體之一，旗下擁有兩份月刊和一家新聞網站。雜誌讀者超過13萬，網站月獨立訪問量超過300萬次，在紐約、佛羅里達和加州的開發商、經紀商和房產金融機構中享有「地產聖經」的美譽。","img","報告稱邁阿密在未來的五年中將發展成為美國家庭數量增長率第四大的城市，超過眾多一線城市，邁阿密戴德縣的增長速度更為美國其他區縣的三倍，預計5年內家庭數量會增加14.9%。如此大量的新增人口，自然帶動相應經濟增長，44,000個新的就業將在短期內產生。這體現了邁阿密地區房地產行業依然有較為強勁的漲勢，當地經濟發展和新的就業創造潛力十分可觀。","報告稱，邁阿密的爆發性的增長主要歸功於邁阿密快速發展的邁阿密市中心、埃濟沃特區等幾個區域的大型項目，如布里克爾城市中心、邁阿密世界中心、佛州高鐵樞紐站。這些項目的辦公及零售區域都會為邁阿密帶來大量的就業增長。","img","img","另外，創刊於1903年的南佛州最大報刊——美國《邁阿密先驅報》（Miami Herald）發佈報道，美國一權威機構近期專門就邁阿密地產走勢進行專項報告，通過對100名來自頂級房地產開發商、房地產經紀、投資人、銀行及金融機構以及知名承建商等業界專業人士進行調查問卷後得出的結論，42%的被調查專家認為2016年會比2015有更佳表現（somewhat better），37%認為至少會和2015年保持持平（no change），僅有13%認為2016年可能稍有調整（somewhat worse）。","邁阿密房地產市場國際買家眾多，依賴全球市場。由於美元升值，對全球國際買家來說，實力普通的買家可能受到一些影響，這也是為什麼在2016年年初公寓市場的銷售勢頭略為放緩。而實力強勁的買家卻認為這是投資的最佳時機，這也是為什麼眾多買家及行業專家仍然看好當地的地產發展潛力，認為2016年對南佛州的房地產市場仍然是走勢強勁的一年。（Real estate insiders expect 2016 to be a strong year for South Florida despite slowing sales and price gains in the condo market.）"]
    }]
}
